{
  "quotes": [
    {
      "quote": "\n      “You need to spend time crawling alone through shadows to truly appreciate what it is to stand in the sun.”\n    ―\n  \n    Shaun Hick\n  \n",
      "id": 1
    },
    {
      "quote": "\n      “Don't live the same day over and over again and call that a life. Life is about evolving mentally, spiritually, and emotionally.”\n    ―\n  \n    Germany Kent\n  \n",
      "id": 2
    },
    {
      "quote": "\n      “It struck her how eating was a comfort during a hard time because it reminded you that there had been other days, good days, when you’d eaten the same thing. Reminded you there were good days in life, when precious little else did. (268)”\n    ―\n  \n    Ron Rash,\n  \n    \n      Serena\n    \n    \n\n  \n\n\n\n\n\n",
      "id": 3
    },
    {
      "quote": "\n      “We hide our demons so good, that the angels we show, bare the shame on their faces.”\n    ―\n  \n    Anthony Liccione\n  \n",
      "id": 4
    },
    {
      "quote": "\n      “There’s more.”“Of course there is,” Brishen said flatly. It had started badly; it turned worse and hinted at becoming ruinous.”\n    ―\n  \n    Grace Draven,\n  \n    \n      Eidolon\n    \n    \n\n\n\n\n",
      "id": 5
    },
    {
      "quote": "\n      “God gives good times and bad times, but He does not wish us to bemoan and bewail the bad times, but to prove ourselves men.”\n    ―\n  \n    Patrick Suskind\n  \n",
      "id": 6
    },
    {
      "quote": "\n      “Life is a mix of good and bad phases. Make the most of the good times, and never lose hope during the bad times.”\n    ―\n  \n    Dr Prem Jagyasi\n  \n",
      "id": 7
    },
    {
      "quote": "\n      “The difference between darkness and brightness is how you thrive on those moments and how you use such circumstances with goodwill in your spirit.”\n    ―\n  \n    Angelica Hopes\n  \n",
      "id": 8
    },
    {
      "quote": "\n      “No matter what the day brings and no matter how hard life hits you, if you can breathe, smile and keep moving on! Once you have life, know that God is alive!”\n    ―\n  \n    Ernest Agyemang Yeboah\n  \n",
      "id": 9
    },
    {
      "quote": "\n      “It is easy to be a good person when times are good.”\n    ―\n  \n    Mokokoma Mokhonoana\n  \n",
      "id": 10
    },
    {
      "quote": "\n      “When the bad time begins, you may feel alone, because your mind never goes with you. Even your shadow leaves you, then what to say about friends? In this world it is very difficult to get true friend. Cause most of the time people come to you as friend with some great need inside them. They remain with you until their needs. When neediness is over they leave you, whatever your condition is or where ever you stuck in. They leave you when you need them. They leave you when you are in danger. They only remain with you for the happy hours. When the happy hour is over they fly away like a fly when milk is not in the bowl. These words everybody knows, “Friend in need, friends indeed.”.”\n    ―\n  \n    Salman Aziz\n  \n",
      "id": 11
    },
    {
      "quote": "\n      “Bad times reveal what's true!”\n    ―\n  \n    Somya Kedia\n  \n",
      "id": 12
    },
    {
      "quote": "\n      “That was all people could really do for one another, he supposed. Take care of each other during the bad times -- and there would always be bad times -- and make each other happy during the good.”\n    ―\n  \n    Alyssa Cole,\n  \n    \n      An Unconditional Freedom\n    \n    \n\n\n\n\n",
      "id": 13
    },
    {
      "quote": "\n      “The wise remind themselves that ‘This too shall pass’ even when things are good; the foolish, only when things are bad.”\n    ―\n  \n    Mokokoma Mokhonoana\n  \n",
      "id": 14
    },
    {
      "quote": "\n      “It can't last forever. Others have thought such things, in bad times before this, and they were always right, they did get out one way or another, and it didn't last forever. Although for them it may have lasted all the forever they had.”\n    ―\n  \n    Margaret Atwood,\n  \n    \n      The Handmaid's Tale\n    \n    \n\n\n\n\n",
      "id": 15
    },
    {
      "quote": "\n      “Wherever did they find you?\"\"At the junction of hard luck and bad times,\" I answer. It's something that my momma says.”\n    ―\n  \n    Justina Ireland,\n  \n    \n      Dread Nation Sneak Peek\n    \n    \n\n\n\n\n",
      "id": 16
    },
    {
      "quote": "\n      “There were good times or goodish times, only the bad times were so—crucial.”\n    ―\n  \n    Iris Murdoch,\n  \n    \n      The Sea, The Sea\n    \n    \n\n\n\n\n",
      "id": 17
    },
    {
      "quote": "\n      “What you seed in your bad time, will be harvested in your good time”\n    ―\n  \n    Dr.P.S. Jagadeesh Kumar\n  \n",
      "id": 18
    },
    {
      "quote": "\n      “You don’t need 20/20 vision to see that 2020 is a giant caca burrito getting forced down our throats.”\n    ―\n  \n    Stewart Stafford\n  \n",
      "id": 19
    },
    {
      "quote": "\n      “You call it as my bad time, I call it as my showtime”\n    ―\n  \n    Dr.P.S. Jagadeesh Kumar\n  \n",
      "id": 20
    },
    {
      "quote": "\n      “Everybody is a champion! Everybody has conquered something in life before! You have achieved something great before: your first time of walking. Remember how life would have been should you have failed to challenge and overcome that challenge, even as an infant! If you could do that as an infant, you can conquer great challenges now to leave great and indelible mark before you go! He who thinks failure has a super power over him should remember the first day he took the first step to walk! He who wants to end it all because of failure must think of why he never ended the journey of life just because he tried walking the first time ever and fell, but stood up and tried over and over until he could walk without a fall! Take your courage and be a champion! Dare to conquer life!”\n    ―\n  \n    Ernest Agyemang Yeboah\n  \n",
      "id": 21
    },
    {
      "quote": "\n      “In a way I imagine eternity must be a little like a photograph (a place without time) of the good and bad times we have lived through. And thus, for eternity, we will be living through them for ever, Hell and Heaven at once. Those months I lived beside Fradique will be my Heaven, the time I lived as a slave to Gabriela Santamarinha my Hell.”\n    ―\n  \n    José Eduardo Agualusa,\n  \n    \n      Nação Crioula\n    \n    \n\n\n\n\n",
      "id": 22
    },
    {
      "quote": "\n      “There must be bad times in order to appreciate the good ones.”\n    ―\n  \n    Jeffrey Duarte\n  \n",
      "id": 23
    },
    {
      "quote": "\n      “All good things must come to an end and so too...bad things.”\n    ―\n  \n    Jason Versey\n  \n",
      "id": 24
    },
    {
      "quote": "\n      “I haven't bothered to run a brush through my hair, and the bowl of cereal my mother set in front of me before leaving for work is untouched. The multigrain rings have swollen up to three times their normal size.”\n    ―\n  \n    Laura Wettersten,\n  \n    \n      My Faire Lady\n    \n    \n\n\n\n\n",
      "id": 25
    },
    {
      "quote": "\n      “When life decides to surprise you, When your own judgement defies you, When logic and reason aren't explaining  things around you. Breathe deep in hope, hold on to the faith inside you and just trust the love that  surrounds you.”\n    ―\n  \n    Drishti Bablani\n  \n",
      "id": 26
    },
    {
      "quote": "\n      “Good and bad times are like black and white color, incomplete without each other.”\n    ―\n  \n    Vikrmn,\n  \n    \n      Corpkshetra\n    \n    \n\n\n\n\n",
      "id": 27
    },
    {
      "quote": "\n      “Love when it’s easy, love when it’s hard and choose love yet still when all is still.”\n    ―\n  \n    TemitOpe Ibrahim\n  \n",
      "id": 28
    },
    {
      "quote": "\n      “There will be tears in the best of times and laughter in the worst.”\n    ―\n  \n    Marty Rubin\n  \n",
      "id": 29
    },
    {
      "quote": "\n      “How many people there were like him – forgotten during unforgettable years.”\n    ―\n  \n    Vasily Grossman,\n  \n    \n      Life and Fate\n    \n    \n\n\n\n\n",
      "id": 30
    }
  ]
}