{
  "quotes": [
    {
      "quote": "“You need to spend time crawling alone through shadows to truly appreciate what it is to stand in the sun.”",
      "author": "Shaun Hick"
    },
    {
      "quote": "“Don't live the same day over and over again and call that a life. Life is about evolving mentally, spiritually, and emotionally.”",
      "author": "Germany Kent"
    },
    {
      "quote": "“It struck her how eating was a comfort during a hard time because it reminded you that there had been other days, good days, when you’d eaten the same thing. Reminded you there were good days in life, when precious little else did. (268)”",
      "author": "Ron Rash,Serena"
    },
    {
      "quote": "“We hide our demons so good, that the angels we show, bare the shame on their faces.”",
      "author": "Anthony Liccione"
    },
    {
      "quote": "“There’s more.”“Of course there is,” Brishen said flatly. It had started badly; it turned worse and hinted at becoming ruinous.”",
      "author": "Grace Draven,Eidolon"
    },
    {
      "quote": "“God gives good times and bad times, but He does not wish us to bemoan and bewail the bad times, but to prove ourselves men.”",
      "author": "Patrick Suskind"
    },
    {
      "quote": "“Life is a mix of good and bad phases. Make the most of the good times, and never lose hope during the bad times.”",
      "author": "Dr Prem Jagyasi"
    },
    {
      "quote": "“The difference between darkness and brightness is how you thrive on those moments and how you use such circumstances with goodwill in your spirit.”",
      "author": "Angelica Hopes"
    },
    {
      "quote": "“No matter what the day brings and no matter how hard life hits you, if you can breathe, smile and keep moving on! Once you have life, know that God is alive!”",
      "author": "Ernest Agyemang Yeboah"
    },
    {
      "quote": "“It is easy to be a good person when times are good.”",
      "author": "Mokokoma Mokhonoana"
    },
    {
      "quote": "“When the bad time begins, you may feel alone, because your mind never goes with you. Even your shadow leaves you, then what to say about friends? In this world it is very difficult to get true friend. Cause most of the time people come to you as friend with some great need inside them. They remain with you until their needs. When neediness is over they leave you, whatever your condition is or where ever you stuck in. They leave you when you need them. They leave you when you are in danger. They only remain with you for the happy hours. When the happy hour is over they fly away like a fly when milk is not in the bowl. These words everybody knows, “Friend in need, friends indeed.”.”",
      "author": "Salman Aziz"
    },
    {
      "quote": "“Bad times reveal what's true!”",
      "author": "Somya Kedia"
    },
    {
      "quote": "“That was all people could really do for one another, he supposed. Take care of each other during the bad times -- and there would always be bad times -- and make each other happy during the good.”",
      "author": "Alyssa Cole,An Unconditional Freedom"
    },
    {
      "quote": "“The wise remind themselves that ‘This too shall pass’ even when things are good; the foolish, only when things are bad.”",
      "author": "Mokokoma Mokhonoana"
    },
    {
      "quote": "“It can't last forever. Others have thought such things, in bad times before this, and they were always right, they did get out one way or another, and it didn't last forever. Although for them it may have lasted all the forever they had.”",
      "author": "Margaret Atwood,The Handmaid's Tale"
    },
    {
      "quote": "“Wherever did they find you?\"\"At the junction of hard luck and bad times,\" I answer. It's something that my momma says.”",
      "author": "Justina Ireland,Dread Nation Sneak Peek"
    },
    {
      "quote": "“There were good times or goodish times, only the bad times were so—crucial.”",
      "author": "Iris Murdoch,The Sea, The Sea"
    },
    {
      "quote": "“What you seed in your bad time, will be harvested in your good time”",
      "author": "Dr.P.S. Jagadeesh Kumar"
    },
    {
      "quote": "“You don’t need 20/20 vision to see that 2020 is a giant caca burrito getting forced down our throats.”",
      "author": "Stewart Stafford"
    },
    {
      "quote": "“You call it as my bad time, I call it as my showtime”",
      "author": "Dr.P.S. Jagadeesh Kumar"
    },
    {
      "quote": "“Everybody is a champion! Everybody has conquered something in life before! You have achieved something great before: your first time of walking. Remember how life would have been should you have failed to challenge and overcome that challenge, even as an infant! If you could do that as an infant, you can conquer great challenges now to leave great and indelible mark before you go! He who thinks failure has a super power over him should remember the first day he took the first step to walk! He who wants to end it all because of failure must think of why he never ended the journey of life just because he tried walking the first time ever and fell, but stood up and tried over and over until he could walk without a fall! Take your courage and be a champion! Dare to conquer life!”",
      "author": "Ernest Agyemang Yeboah"
    },
    {
      "quote": "“In a way I imagine eternity must be a little like a photograph (a place without time) of the good and bad times we have lived through. And thus, for eternity, we will be living through them for ever, Hell and Heaven at once. Those months I lived beside Fradique will be my Heaven, the time I lived as a slave to Gabriela Santamarinha my Hell.”",
      "author": "José Eduardo Agualusa,Nação Crioula"
    },
    {
      "quote": "“There must be bad times in order to appreciate the good ones.”",
      "author": "Jeffrey Duarte"
    },
    {
      "quote": "“All good things must come to an end and so too...bad things.”",
      "author": "Jason Versey"
    },
    {
      "quote": "“I haven't bothered to run a brush through my hair, and the bowl of cereal my mother set in front of me before leaving for work is untouched. The multigrain rings have swollen up to three times their normal size.”",
      "author": "Laura Wettersten,My Faire Lady"
    },
    {
      "quote": "“When life decides to surprise you, When your own judgement defies you, When logic and reason aren't explaining  things around you. Breathe deep in hope, hold on to the faith inside you and just trust the love that  surrounds you.”",
      "author": "Drishti Bablani"
    },
    {
      "quote": "“Good and bad times are like black and white color, incomplete without each other.”",
      "author": "Vikrmn,Corpkshetra"
    },
    {
      "quote": "“Love when it’s easy, love when it’s hard and choose love yet still when all is still.”",
      "author": "TemitOpe Ibrahim"
    },
    {
      "quote": "“There will be tears in the best of times and laughter in the worst.”",
      "author": "Marty Rubin"
    },
    {
      "quote": "“How many people there were like him – forgotten during unforgettable years.”",
      "author": "Vasily Grossman,Life and Fate"
    },
    {
      "quote": "“The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.”",
      "author": "Helen Keller"
    },
    {
      "quote": "‘I don’t want to be at the mercy of my emotions. I want to use them, to enjoy them, and to dominate them.",
      "author": "Oscar Wilde"
    },
    {
      "quote": "“The emotion that can break your heart is sometimes the very one that heals it.”",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "“Positive feelings come from being honest about yourself and accepting your personality, and physical characteristics, warts and all; and, from belonging to a family that accepts you without question.”",
      "author": "Willard Scott"
    },
    {
      "quote": "“Some people use their own hurt as an excuse for hurting others.”",
      "author": "Rolland Merullo"
    },
    {
      "quote": "“A person will be just about as happy as they make up their minds to be.”",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "“The one human quality that must be developed is self discipline for success. The will power to force yourself to do what you know you should do when you should do it, whether you like it or not, whether you feel like it or not. Success is tons of discipline.”",
      "author": "Brian Tracy"
    },
    {
      "quote": "“Creativity is an inherent human quality of the highest order. When we create, we become more than the sum of our parts.”",
      "author": "Yanni"
    },
    {
      "quote": "“To have compassion for those who suffer is a human quality which everyone should possess, especially those who have required comfort themselves in the past and have managed to find it in others.”",
      "author": "Giovanni Boccaccio"
    },
    {
      "quote": "“To my mind, having a care and concern for others is the highest of the human qualities.”",
      "author": "Fred Hollows"
    },
    {
      "quote": "“Social grace, inner discipline and joy. These are the birthright of the human being who has been allowed to develop essential human qualities.”",
      "author": "Maria Montessori"
    },
    {
      "quote": "“Where there is love there is life.”",
      "author": "Mahatma Gandhi"
    },
    {
      "quote": "“Sometimes your mind says No but your heart says Go.”",
      "author": "Yvonne Urlanda"
    },
    {
      "quote": "“It’s a lot easier to be angry at someone than it is to tell them you’re hurt.”",
      "author": "Tom Gates"
    },
    {
      "quote": "“Do not give in too much to feelings. A overly sensitive heart is an unhappy possession on this shaky earth.”– Johann Wolfgang von Goethe"
    },
    {
      "quote": "“You cannot make yourself feel something you do not feel, but you can make yourself do right in spite of your feelings.”",
      "author": "Pearl S. Buck"
    },
    {
      "quote": "“I have feelings too. I am still human. All I want is to be loved, for myself and for my talent.”",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "“Feelings are not supposed to be logical. Dangerous is the man who has rationalized his emotions.”",
      "author": "David Borenstein"
    },
    {
      "quote": "“It is a curious sensation: the sort of pain that goes mercifully beyond our powers of feeling. When your heart is broken, your boats are burned: nothing matters any more. It is the end of happiness and the beginning of peace.”",
      "author": "George Bernard Shaw"
    },
    {
      "quote": "“One of the greatest feelings in the world is knowing that we as individuals can make a difference.”",
      "author": "Jeff Bridges"
    },
    {
      "quote": "“You can close your eyes to the things you do not want to see, but you cannot close your heart to the things you do not want to feel.”",
      "author": "Johnny Depp"
    },
    {
      "quote": "“There is no instinct like that of the heart.”",
      "author": "Lord Byron"
    },
    {
      "quote": "“Never play with the feelings of others, because you may win the game, but the risk is that you will surely lose the person for life time.”",
      "author": "William Shakespeare"
    },
    {
      "quote": "“They may forget what you said, but they will never forget how you made them feel.”",
      "author": "Charles W. Buechener"
    },
    {
      "quote": "“Emotions are celebrated and repressed, analyzed and medicated, adored and ignored — but rarely, if ever, are they honored.”",
      "author": "Karla McLaren"
    },
    {
      "quote": "“To feel valued, to know, even if only once in a while, that you can do a job well is an absolutely marvelous feeling.”",
      "author": "Barbara Walters"
    },
    {
      "quote": "“We destroy ourselves when we stop feeling. If you bury your feelings within you, you become a graveyard.”",
      "author": "Bernie S. Siegel"
    },
    {
      "quote": "“Is it really possible to tell someone else what one feels?”",
      "author": "Leo Tolstoy"
    },
    {
      "quote": "“There is no feeling, except the extremes of fear and grief, that does not find relief in music.”",
      "author": "George Eliot"
    },
    {
      "quote": "“The deepest feeling always shows itself in silence; not in silence, but restraint.”",
      "author": "Marianne Moore"
    },
    {
      "quote": "“Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.”",
      "author": "Thich Nhat Hahn"
    },
    {
      "quote": "“Don’t allow your mind to tell your heart what to do. The mind gives up easily.”",
      "author": "Paulo Coelho"
    },
    {
      "quote": "“It’s often just enough to be with someone. I don’t need to touch them. Not even talk. A feeling passes between you both. You’re not alone.”",
      "author": "Marilyn Monroe"
    },
    {
      "quote": "“We try so hard to hide everything we’re really feeling from those who probably need to know our true feelings the most. People try to bottle up their emotions, as if it’s somehow wrong to have natural reactions to life.”",
      "author": "Colleen Hoover"
    },
    {
      "quote": "“Smiles and tears are so alike with me, they are neither of them confined to any particular feelings: I often cry when I am happy, and smile when I am sad.”",
      "author": "Anne Brontë"
    },
    {
      "quote": "“There could have been no two hearts so open, no tastes so similar, no feelings so in unison.”",
      "author": "Jane Austen"
    },
    {
      "quote": "“Sensitive people usually love deeply and hate deeply. They don’t know any other way to live than by extremes because thier emotional thermostat is broken.”",
      "author": "Shannon L. Alder"
    },
    {
      "quote": "“We experience ourselves, our thoughts and feelings, as something separate from the rest. A kind of optical delusion of consciousness. This delusion is a kind of prison for us, restricting us to our personal desires and to affection for a few persons nearest to us.”",
      "author": "Albert Einstein"
    },
    {
      "quote": "“My feelings are too loud for words and too shy for the world.”",
      "author": "Dejan Stojanovic"
    },
    {
      "quote": "“There’s nothing more inspiring than the complexity and beauty of the human heart.”",
      "author": "Paulo Coelho"
    },
    {
      "quote": "“Six essential qualities that are the key to success: Sincerity, personal integrity, humility, courtesy, wisdom, charity.”",
      "author": "William C. Menninger"
    },
    {
      "quote": "“In order to move on, you must understand why you felt what you did and why you no longer need to feel it.”",
      "author": "Mitch Albom"
    },
    {
      "quote": "“Inner resilience and the ability to bounce back are personal qualities. … Align yourself with someone who has this kind of resilience so that your own can be strengthened. Find another oak to weather the storm with you. Anyone who is in touch with his or her core self will always respond.”",
      "author": "Deepak Chopra"
    },
    {
      "quote": "“The only compensation which war offers for its manifold mischiefs, is in the great personal qualities to which it gives scope and occasion.”",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "“Courage is the first of human qualities because it is the quality which guarantees the others.”",
      "author": "Aristotle"
    },
    {
      "quote": "“Patience is no small, feel-good personal quality. It is at the heart of diplomacy and civility, lawfulness and civil order. Without it, people can’t work together and society can’t function at all. With it, we create the possibility of peace between people and between nations.”",
      "author": "M.J. Ryan"
    },
    {
      "quote": "“In principle and in practice, in a right track and in a wrong one, the rarest of all human qualities is consistency.”",
      "author": "Jeremy Bentham"
    },
    {
      "quote": "“If you spend your life sparing people’s feelings and feeding their vanity, you get so you can’t distinguish what should be respected in them.”",
      "author": "F. Scott Fitzgerald"
    },
    {
      "quote": "“There’s nothing more inspiring than the complexity and beauty of the human heart.”",
      "author": "Cynthia Hand"
    },
    {
      "quote": "“If you have a choice between qualifications and personal qualities when it comes to hiring people, go with personal qualities. You can teach them the job.”",
      "author": "Roger Ailes"
    },
    {
      "quote": "“Everyone is afraid of something. We fear things because we value them. We fear losing people because we love them. We fear dying because we value being alive. Don’t wish you didn’t fear anything. All that would mean is that you didn’t feel anything.”",
      "author": "Cassandra Clare"
    },
    {
      "quote": "“Emotions come and go and can’t be controlled so there’s no reason to worry about them. That in the end, people should be judged by their actions since in the end it was actions that defined everyone”",
      "author": "Nicholas Sparks"
    },
    {
      "quote": "“Learning to stand in somebody else’s shoes, to see through their eyes, that’s how peace begins. And it’s up to you to make that happen. Empathy is a quality of character that can change the world.”",
      "author": "Barack Obama"
    },
    {
      "quote": "“Sometimes, indeed, there is such a discrepancy between the genius and his human qualities that one has to ask oneself whether a little less talent might not have been better.”",
      "author": "Carl Jung"
    },
    {
      "quote": "“The greatest of all our human concepts is the immortality of the personality and the eternal glory of the human soul.”",
      "author": "Sterling W. Sill"
    },
    {
      "quote": "“The purpose of our life needs to be positive. We weren’t born with the purpose of causing trouble, harming others. For our life to be of value, I think we must develop basic good human qualities",
      "author": "warmth, kindness, compassion. Then our life becomes meaningful and more peacefulhappier.”Dalai Lama"
    },
    {
      "quote": "“There are no greater treasures than the highest human qualities such as compassion, courage and hope. Not even tragic accident or disaster can destroy such treasures of the heart.”",
      "author": "Daisaku Ikeda"
    },
    {
      "quote": "“Good governance never depends upon laws, but upon the personal qualities of those who govern. The machinery of government is always subordinate to the will of those who administer that machinery. The most important element of government, therefore, is the method of choosing leaders.”",
      "author": "Frank Herbert"
    },
    {
      "quote": "“You learn about gratitude by giving. You learn about humility by receiving, and in the pecking order of human qualities, I’d probably put humility somewhere before gratitude.”",
      "author": "Jean Harris"
    },
    {
      "quote": "“Good human qualities-honesty, sincerity, a good heart-cannot be bought with money, nor can they be produced my machines, but only by the mind itself. We can call this the inner light, or God’s blessing, or human quality. This is the essence of mankind.”",
      "author": "Dalai Lama"
    }
  ]
}
